{  
    "HOME":"Inicio",
    "ABOUT" : "Nosotros",
    "HELP":"Ayuda",
    "ADMIN" : "Administrador",
    "CONTACT":"Contactos",
    "USERS":"Usuarios",
	"SELECT":"Seleccione",
	"UPLOAD":"Adjuntar Imagen",
	"FIRSTNAME":"Primer Nombre",
	"LASTNAME":"Primer Apellido",
	"EMAIL":"Correo",
	"BLOCK":"Inactivar",
	"UNBLOCK":"Activar",
	"SEARCH":"Buscar",
	"SETTINGS":"Configuracion",
	"CATEGORY":"Categorias",
	"CATEGORYNAME":"Nombre Categoria",
	"ITEMS":"Objetos",
	"LOGIN":"Iniciar",
	"FEEDBACK":"Recomendaciones",
	"SENDMESSAGE":"Enviar Mensaje",
	"ADDCATEGORY":"Añadir Categoría",
	"REMOVE":"Remover",
	"ADD":"Añadir",
	"MESSAGE":"Mensaje",
	"REPORTLOST":"Reportar un objeto perdido",
	"REPORTFOUND":"Reportar un objeto encontrado",
	"SEENBY":"Visto por",
	"SECRETKEY":"Codigo secreto",
	"MYPOST":"Reportes",
	"ALL":"Todos",
	"ITEMID":"Número Identificador",
	"USERSADMINISTRATOR":"Administradores",
	"RESETKEY":"Crear Llave",
	"FOUNDBY":"Reportado por",
	"REPORTEDDATE":"Fecha del Reporte",
	"SUCCESDATE":"Fecha de entrega",
	"LOCATION":"Localizacion",
	"DESCRIPTION":"Descripción",
	"LEAVECOMMENT":"Comentario",
	"SAID":"dijo",
	"EDIT":"Editar",
	"PRIVATE":"Privado",
	"CHOOSEFILE":"Buscar Imagen",
	"UPLOADPIC":"Subir Imagen",
	"CITY":"Ciudad",
	"PLACE":"Lugar",
	"ITEMNAME":"Nombre Objeto",
	"PHONENUM":"Número de Telefono",
	"WHATIS":"¿Qué es?",
	"CHECK1REP":"Activar el sistema para enviar notificaciones relacionadas con este post en tu correo electrónico?",
	"SUBMIT":"Someter",
	"SAVE":"Guardar",
	"CHECK2REP":"Objeto encontrado",
	"ABOUTUS":"Nosotros",
	"ABOUTUSTEXT":"LostFound es un sistema basado en la web que permitirá a los usuarios informar sobre artículos perdidos o encontrados en el campus. El sistema proporciona una interacción sencilla y amigable con el usuario. Cada usuario que quiere navegar a través de cualquiera de las versiones de este web-app será capaz de hacerlo sin ningún tipo de registro, en caso de informar de un artículo o hacer una revisión, se puede necesitar algunos requisitos. LostFound consta de características que pueden hacer que las personas se reúnen con sus objetos de valor a través de una navegación muy intuitiva a través de la web.",
	"TERMSCONDI":"Términos y Condiciones de Uso",
	"TERMSCONDITEXT":"Al acceder a este sitio web, usted acepta que quedará vinculado por estas instalaciones Términos y Condiciones de Uso, todas las leyes y reglamentos aplicables, y acepta que es responsable del cumplimiento de las leyes locales aplicables. Si usted no está de acuerdo con cualquiera de estos términos, está prohibido el uso o acceso a este sitio. Los materiales contenidos en este sitio web están protegidos por derechos de autor y derecho de marcas.",
	"COMMENT":"Commentarios",
	"BY":"Por",
	"USELICENSE":"Licencia de Uso",
	"USELICENSETEXT":"Se concede permiso para descargar temporalmente una copia de los materiales ( información o software) en el sitio web de LostFound sólo de visión transitoria personal, no comercial. Esta es la concesión de una licencia, no una transferencia de título, y bajo esta licencia no podrá: modificar o copiar el material; utilizar los materiales para cualquier propósito comercial, o para cualquier exhibición pública (comercial o no comercial); intentar descompilar o realizar ingeniería inversa cualquier software contenido en el sitio web de LostFound; eliminar cualquier derecho de autor u otros notaciones de propiedad de los materiales; o transferir el material a otra persona los materiales en cualquier otro server.This licencia terminará automáticamente si usted viola cualquiera de estas restricciones y puede ser denunciado por LostFound en cualquier momento. Después de cancelar su visión de estos materiales o en la terminación de esta licencia, deberá destruir cualquier material descargado en su poder ya sea en formato electrónico o impreso.",
	"DISCLAIMER":"Descargo de Responsabilidad",
	"DISCLAIMERTEXT":"Los materiales contenidos en el sitio web de LostFound se ofrecen como es. LostFound no ofrece ninguna garantía, expresa o implícita, y por la presente renuncia y niega todas las otras garantías, incluyendo, sin limitación, las garantías o condiciones implícitas de comercialización, idoneidad para un propósito particular o no violación de la propiedad intelectual o cualquier otra violación de los derechos. Además, LostFound no garantiza ni hace ninguna representación sobre la exactitud, los resultados probables, o la fiabilidad de la utilización de los materiales en su sitio web de Internet o de otro tipo relativa a los materiales o en cualquier sitio ligado a este sitio.",
    "LIMITATIONS":"Limitaciones",
    "LIMITATIONSTEXT":"En ningún caso LostFound o sus proveedores serán responsables por cualquier daño (incluyendo, sin limitación, daños por pérdida de datos o beneficios, o debido a la interrupción del negocio,) que surjan del uso o la imposibilidad de usar los materiales en el sitio de Internet del LostFound, incluso si LostFound o un representante autorizado LostFound ha notificado en forma oral o por escrito de la posibilidad de tales daños. Debido a que algunas jurisdicciones no permiten limitaciones sobre garantías implícitas o limitaciones de responsabilidad por daños consecuenciales o incidentales, estas limitaciones pueden no aplicarse en su caso.",
    "REVISIONS":"Revisiones y Errata",
    "REVISIONSTEXT":"Los materiales que aparecen en el sitio web de LostFound podrían incluir aspectos técnicos, tipográficos o errores fotográficos. LostFound no garantiza que cualquiera de los materiales en su sitio web sea precisa, completa o actualizada. LostFound puede hacer cambios a los materiales contenidos en su sitio web en cualquier momento sin previo aviso. LostFound no, sin embargo, que se compromete a actualizar los materiales.",
    "LINKS":"Enlaces",
    "LINKSTEXT":"LostFound no ha revisado todos los sitios vinculados a su página de Internet y no es responsable de los contenidos de dicho sitio. La inclusión de estos vínculos no implica aprobación por parte LostFound del sitio. El uso de cualquier sitio web vinculado como es bajo el propio riesgo del usuario.",
    "SITETERMS":"Términos de Uso y Modificaciones",
    "SITETERMSTEXT":"LostFound puede revisar estos términos de uso de su sitio web en cualquier momento sin previo aviso. Al utilizar este sitio web usted acepta que quedará vinculado por la versión actual de estos Términos y Condiciones de uso.",
    "GOVERNINGLAW":"Leyes Gubernamentales",
    "GOVERNINGLAWTEXT":"Cualquier reclamación relacionada con Perdidos encontrados website se regirá por las leyes del Estado de Puerto Rico sin consideración a su conflicto de disposiciones legales. Términos y Condiciones Generales aplicables al uso de un sitio Web.",
    "PRIVACY":"Política de Privacidad",
	"PRIVACYTEXT":"Su privacidad es muy importante para nosotros. En consecuencia, hemos desarrollado esta Política para que usted pueda entender cómo recopilamos, utilizamos, comunicar y divulgar y hacer uso de la información personal. A continuación se describe nuestra política de privacidad. Antes o en el momento de la recopilación de información personal, identificaremos los fines para los que está siendo recopilada. Vamos a recoger y uso de información personal con el único objetivo de cumplir con los fines especificados por nosotros y para otros fines compatibles, a menos que obtengamos el consentimiento de la persona interesada o como lo requiere la ley. Sólo se conservarán los datos personales durante el tiempo necesario para el cumplimiento de dichos fines. Vamos a recoger información personal por medios legítimos y justos y, en su caso, con el conocimiento o consentimiento de la persona afectada. Los datos personales deben ser pertinentes a los fines para los que se va a utilizar, y, en la medida necesaria para esos fines, debe ser precisa, completa y actualizada. Vamos a proteger la información personal de garantías razonables de seguridad contra pérdida o robo, así como el acceso no autorizado, revelación, copia, uso o modificación. Vamos a poner a disposición de los clientes información acerca de nuestras políticas y prácticas relativas a la gestión de información personal. Estamos comprometidos a llevar a cabo nuestro negocio de acuerdo con estos principios con el fin de garantizar que la confidencialidad de la información personal está protegida y mantenida.",
	"RESETKEYTEXT":"Perdió su clave? O necesita cambiarla por razones de seguridad?",
	"HOWTOUSE":"Cómo utilizar LostFound?",
	"HOMETEXT":"Inicio consta de un servicio de noticias de los post más recientes en el sistema.",
	"LOSTTEXT":"Lost le permite buscar al usuario los objetos que se pierden. Se requiere alguna información sobre el object y el usuario.",
	"FOUNDTEXT":"Found le permite buscar al usuario los objetos que se encuentran. Se requiere alguna información sobre el object y el usuario.",
	"REPORTITEMTEXT":"Reportar Objeto tiene la misma interfaz para informar de un objeto perdido o encontrado. Aquí el usuario entra la información requerida del producto y el usuario.",
	"VIEWITEMTEXT":"Ver Objeto permite a los usuarios ver el objeto publicado por otro usuario que ha sido reportado.",
	"COMMENTTEXT":"Comentarios permite a los usuarios comentar y comunicarse con otros usuarios para encontrar sus objectos perdidos.",
	"CONTACTUSTEXT":"Contactos contiene toda la información de contacto de los administradores y también una sección de comentarios para hacer sugerencias y hacer comentarios de la aplicación LostFound.",
	"REPORTITEM":"Reportar Objeto",
	"VIEWITEM":"Ver Objeto"
	
	}
