{  
    "HOME":"Inicio",
    "ABOUT" : "Nosotros",
    "HELP":"Ayuda",
    "ADMIN" : "Administrador",
    "CONTACT":"Contactos",
    "USERS":"Usuarios",
	"SELECT":"Seleccione",
	"UPLOAD":"Adjuntar Imagen",
	"FIRSTNAME":"Primer Nombre",
	"LASTNAME":"Primer Apellido",
	"EMAIL":"Correo",
	"BLOCK":"Inactivar",
	"UNBLOCK":"Activar",
	"SEARCH":"Buscar",
	"SETTINGS":"Configuracion",
	"CATEGORY":"Categorias",
	"CATEGORYNAME":"Nombre Categoria",
	"ITEMS":"Objetos",
	"LOGIN":"Iniciar",
	"FEEDBACK":"Recomendaciones",
	"SENDMESSAGE":"Enviar Mensaje",
	"ADDCATEGORY":"Añadir Categoría",
	"REMOVE":"Remover",
	"ADD":"Añadir",
	"MESSAGE":"Mensaje",
	"REPORTLOST":"Reportar un objeto perdido",
	"REPORTFOUND":"Reportar un objeto encontrado",
	"SEENBY":"Visto por:",
	"SECRETKEY":"Codigo secreto",
	"MYPOST":"Reportes",
	"ALL":"Todos",
	"ITEMID":"Número Identificador",
	"USERSADMINISTRATOR":"Administradores",
	"RESETKEY":"Crear Llave",
"FOUNDBY":"Encontrado por:",
	"REPORTEDDATE":"Fecha del Reporte",
	"SUCCESDATE":"Fecha de entrega:",
	"LOCATION":"Localizacion",
	"DESCRIPTION":"Descripción",
	"LEAVECOMMENT":"Comentario",
	"SAID":"dijo:",
	"EDIT":"Editar",
	"PRIVATE":"Privado",
	"CHOOSEFILE":"Buscar Imagen",
	"UPLOADPIC":"Subir Imagen",
	"CITY":"Ciudad",
	"PLACE":"Lugar",
	"ITEMNAME":"Nombre Objeto",
	"PHONENUM":"Número de Telefono",
	"WHATIS":"¿Qué es?",
	"CHECK1REP":"Enable the system to send notifications related to this post to your email?",
	"SUBMIT":"Someter",
	"SAVE":"Guardar",
	"CHECK2REP":"Objeto encontrado",
	"ABOUTUS":"Nosotros",
	"ABOUTUSTEXT":"LostFound is a web-based system that will allow users to report lost or found items on a Campus. The system provides a simple and user friendly interaction with the user. Every user that wants to use any of the versions of this web-app will have to register with an email and a phone number. Each user will have a credibility status. This status will be made by the grant of other users on the app which indicates that it is a trustworthy user. Also to avoid bad intentional users, the application provides a way to report an user. This report can be seen by every user registered on the application to keep them warned.",
	"TERMSCONDI":"Terms and Conditions of Use",
	"TERMSCONDITEXT":"By accessing this web site, you are agreeing to be bound by these web site Terms and Conditions of Use, all applicable laws and regulations, and agree that you are responsible for compliance with any applicable local laws. If you do not agree with any of these terms, you are prohibited from using or accessing this site. The materials contained in this web site are protected by applicable copyright and trade mark law.",
	"COMMENT":"Commentarios",
	"USELICENSE":"Use License",
	"USELICENSETEXT":"Permission is granted to temporarily download one copy of the materials (information or software) on LostFound's web site for personal, non-commercial transitory viewing only. This is the grant of a license, not a transfer of title, and under this license you may not: modify or copy the materials; use the materials for any commercial purpose, or for any public display (commercial or non-commercial); attempt to decompile or reverse engineer any software contained on LostFound's web site; remove any copyright or other proprietary notations from the materials; or transfer the materials to another person the materials on any other server.This license shall automatically terminate if you violate any of these restrictions and may be terminated by LostFound at any time. Upon terminating your viewing of these materials or  upon the termination of this license, you must destroy any downloaded materials in your  possession whether in electronic or printed format.",
	"DISCLAIMER":"Disclaimer",
	"DISCLAIMERTEXT":"The materials on LostFound's web site are provided as is. LostFound makes no warranties, expressed or implied, and hereby disclaims and negates all other warranties, including without limitation, implied warranties or conditions of merchantability, fitness for a particular purpose, or non-infringement of intellectual property or other violation of rights. Further, LostFound does not warrant or make any representations concerning the accuracy, likely results, or reliability of the use of the materials on its Internet web site or otherwise relating to such materials or on any sites linked to this site.",
    "LIMITATIONS":"Limitations",
    "LIMITATIONSTEXT":"",
    "REVISIONS":"Revisions and Errata",
    "REVISIONSTEXT":"The materials appearing on LostFound's web site could include technical, typographical, or photographic errors. LostFound does not warrant that any of the materials on its web site are accurate, complete, or current. LostFound may make changes to the materials contained on its web site at any time without notice. LostFound does not, however, make any commitment to update the materials.",
    "LINKS":"Links",
    "LINKSTEXT":"LostFound has not reviewed all of the sites linked to its Internet web site and is not responsible for the contents of any such linked site. The inclusion of any link does not imply endorsement by LostFound of the site. Use of any such linked web site is at the user's own risk.",
    "SITETERMS":"Site Terms of Use Modifications",
    "SITETERMSTEXT":"LostFound may revise these terms of use for its web site at any time without notice. By using this web site you are agreeing to be bound by the then current version of these Terms and Conditions of Use.",
    "GOVERNINGLAW":"Governing Law",
    "GOVERNINGLAWTEXT":"Any claim relating to LostFound's web site shall be governed by the laws of the State of Puerto Rico without regard to its conflict of law provisions. General Terms and Conditions applicable to Use of a Web Site.",
    "PRIVACY":"Privacy Policy",
"PRIVACYTEXT":"TRADUCIR"}
